// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小可爱",  // 同上...
        "YAMI~~",
        "预备备！！",
        "亲爱的女朋友",
        "情人节快乐！",
        "夏天遇见冰棍",
        "冬天遇见红薯",
        "烧烤遇见啤酒",
        "我遇见你",
        "这些都是世间最好的事情",
    ],
    wish: "小轩子&&大华子相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2021-12-11 22:00:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
